[
    {
        "id": "23249",
        "title": "学校承办全国第五届高分子成型加工及其产业发展研讨会",
        "source": "材料科学与工程学院 周音博",
        "date": "2021-05-20",
        "cover": "5.jpg",
        "content": [
            {
                "type": "text",
                "text": " 5月14日至16日，由我校承办的全国第五届高分子成型加工及其产业发展研讨会在杭州召开。香港中文大学（深圳）唐本忠院士，中科院长春应化所陈学思院士、殷敬华研究员，中国石油化工股份有限公司北京化工研究院乔金樑教授，浙江大学教授、太原理工大学党委书记郑强，青岛科技大学副校长李志波教授，国家自然科学基金委员会董建华、康强，浙江省自然科学基金委员会办公室刘君、四川大学傅强教授等出席开幕式。校长李小年会见了参会的有关专家，副校长郑华均出席大会开幕式并致辞。来自全国69所高校、16个科研院所和29家业内知名企业的专家学者共计500余人参加了大会。"
            },
            {
                "type": "text",
                "text": "郑华均在致辞中向与会的领导和嘉宾表示欢迎，向为此次大会的召开做出努力的各方及兄弟院校表示感谢。郑华均指出，浙江工业大学材料学科经过40余年的发展，现已成为国内材料领域人才培养、科学研究和技术开发的重要基地。共同推动高分子材料加工新技术、新方法及新工艺的发展与应用，促进校企产学研合作实现高质量成果转化，是与会嘉宾的共同使命和期望。大会必将更好地服务国家发展大局，推进加快科技强国建设。"
            },
            {
                "type": "text",
                "text": "大会开幕式上举行了“新锐创新奖”和“华锐成就奖”的颁奖仪式。中科院长春应化所栾世方研究员、复旦大学聂志鸿教授获“新锐创新奖”；浙江大学郑强教授获“华锐成就奖”。会上，唐本忠院士、陈学思院士、郑强教授分别作了题为AIEgens and Polymers、生物降解高分子材料的现状与展望、流变学在物质科学研究中的应用的大会报告。"
            },
            {
                "type": "text",
                "text": "本次大会设置高分子新材料与改性、高分子加工新原理与新技术、高分子先进成型与制造三个主题以及成果对接与转化专场特别主题。共计10家企业参展，57人作分会邀请报告，69人作口头报告，168人作墙报以及6人作成果对接报告，会议规模为历届之最。"
            },
            {
                "type": "text",
                "text": "据悉，全国“高分子成型加工及其产业发展研讨会”是在国家自然科学基金委员会的支持下，旨在推动高分子材料加工新技术及新方法的发展与应用的年会，每两年召开一次，本届会议由中国化学会高分子学科委员会和四川大学主办，浙江工业大学承办，是2021年度浙江工业大学学术繁荣计划的重要活动之一，会议规模创历届新高。"
            },
            {
                "type": "img",
                "img": "1.jpg",
                "alt": "唐本忠作报告"
            },
            {
                "type": "img",
                "img": "2.jpg",
                "alt": "陈学思作报告"
            },
            {
                "type": "img",
                "img": "3.jpg",
                "alt": "郑强作报告"
            },
            {
                "type": "img",
                "img": "4.jpg",
                "alt": "郑华均致辞"
            },
            {
                "type": "img",
                "img": "5.jpg",
                "alt": "会场全景"
            }
        ]
    },
    {
        "id": "23261",
        "title": "学校成立中国大写意花鸟画研究院",
        "source": "党委宣传部 文 王臻 杨丹丹 图 冯凯琦",
        "date": "2021-05-24",
        "cover": "11.png",
        "content": [
            {
                "type": "text",
                "text": "5月23日上午，由当代著名画家、浙江省特级专家何水法领衔的中国大写意花鸟画研究院落户我校。文化部原副部长、中国艺术研究院原院长王文章，浙江大学原校长、中国工程院原常务副院长潘云鹤院士，故宫博物院原常务副院长王亚民，浙江省政协原副主席孙文友等专家领导，学校党委书记蔡袁强，校长李小年，党委副书记陈杰出席成立典礼。"
            },
            {
                "type": "text",
                "text": "蔡袁强在典礼上致辞，并为何水法颁发聘书。他强调，要深入学习贯彻习近平总书记关于学校美育工作重要指示精神，培养德智体美劳全面发展的社会主义建设者和接班人。艺术、设计与工程技术的结合是学科发展的一大趋势。我校虽以工科见长，但近年来人文社科发展势头迅猛，无论是学生规模、教师体量，还是人文社科研究院的建设，都占据了重要地位。中国大写意花鸟画研究院落户浙江工业大学，对我校4万余名研究生、本科生的艺术修养和综合能力的培养，乃至大写意花鸟画行业研究水平的提高都具有重要的意义。"
            },
            {
                "type": "text",
                "text": "李小年主持典礼。他指出，美育是党的教育方针的重要组成部分。习近平总书记在全国教育大会上强调，要全面加强和改进学校美育，坚持以美育人、以文化人，提高学生审美和人文素养。今天中国大写意花鸟画研究院在浙江工业大学成立是对我校人文社科建设和发展工作的肯定和激励。今后学校将整合校内外资源，争取把研究院办好，办出特色与水平。"
            },
            {
                "type": "text",
                "text": "中国大写意花鸟画研究院院长何水法致辞。他说，今年是中国共产党诞生100周年，也是中国大写意鼻祖徐渭先生诞生500周年，时代为我们吹响了号角。我感恩伟大的时代，感恩国家的培养，更要体现艺术家以人民为中心的情怀和担当。浙江工业大学中国大写意花鸟画研究院紧跟时代步伐，践行总书记4月在清华大学提出的关于美术、艺术、科学、技术相辅相成、相互促进、相得益彰的重要思想。接下去，我们将立足浙江工业大学深耕科技的特色，推进艺术和科学的融合发展，共同进步。"
            },
            {
                "type": "text",
                "text": "典礼上，文化部原副部长、中国艺术研究院原院长王文章，故宫博物院原常务副院长王亚民，中国画学会原常务副会长、著名美术理论家孙克，北京画院艺委会委员、著名花鸟画家郭石夫，国家近现代美术研究中心委员会委员、著名美术理论家林木，国外艺术家代表、亚美尼亚艺术家娜依拉在典礼上发言。"
            },
            {
                "type": "text",
                "text": "李杲、干武东、张建庭、梅新林、鲍洪俊、吴天行、邓崴、孙克、林木、郭石夫、乔宜男、陈杰等共同见证研究院成立。王文章、王亚民、孙文友、金一斌、蔡袁强、何水法等共同为研究院揭牌。"
            },
            {
                "type": "text",
                "text": "工作人员分别宣读了全国政协书画室、中国美术家协会、中央美术学院中国画学院、中国美术学院中国画与书法艺术学院发来的贺信。"
            },
            {
                "type": "text",
                "text": "成立典礼前，学校还举行了新时代大学美育高峰论坛，陈杰主持。孙克、林木、郭石夫、乔宜男、王亚民分别围绕美术教育、美丽教育、美是什么、如何欣赏写意画、“活化文化遗产、提升审美情趣”等主题作了报告，对我校在美育工作上的不断探索、创新表示肯定，对学校新时代大学美育教育表示期待。"
            },
            {
                "type": "text",
                "text": "何水法先生，1946年8月生于杭州，中国当代著名花鸟画家，浙江省特级专家，享受国务院特殊津贴专家。第十一、十二届全国政协委员，中国美术家协会中国画艺术委员会委员，中国画学会副会长，乌克兰国家艺术科学院院士，意大利昂布罗修研究院院士，浙江工业大学设计与建筑学院兼职教授。出版作品有《何水法花鸟画集》《当代最具升值潜力的画家·何水法》等60余部。其作品被中国美协编入《中国当代美术家》，本人被中国文联、中国美协评为“中国画坛百杰”“中国百杰画家”。"
            },
            {
                "type": "img",
                "img": "1.jpg",
                "alt": "蔡袁强致辞"
            },
            {
                "type": "img",
                "img": "2.jpg",
                "alt": "李小年主持"
            },
            {
                "type": "img",
                "img": "3.jpg",
                "alt": "何水法致词"
            },
            {
                "type": "img",
                "img": "4.jpg",
                "alt": "王文章发言"
            },
            {
                "type": "img",
                "img": "5.jpg",
                "alt": "王亚民发言"
            },
            {
                "type": "img",
                "img": "6.jpg",
                "alt": "孙克发言"
            },
            {
                "type": "img",
                "img": "7.jpg",
                "alt": "郭石夫发言"
            },
            {
                "type": "img",
                "img": "8.jpg",
                "alt": "林木发言"
            },
            {
                "type": "img",
                "img": "9.jpg",
                "alt": "娜依拉发言 张碧云翻译"
            },
            {
                "type": "img",
                "img": "10.jpg",
                "alt": "聘任仪式"
            },
            {
                "type": "img",
                "img": "11.png",
                "alt": "会场全景"
            }
        ]
    },
    {
        "id": "23235",
        "title": "南京邮电大学领导班子来我校调研交流",
        "source": "党委宣传部 文 王臻 图 冯凯琦",
        "date": "2021-05-19",
        "cover": "4.jpg",
        "content": [
            {
                "type": "text",
                "text": "5月18日上午，南京邮电大学党委书记刘陈、校长叶美兰一行15人来校调研。南京邮电大学党政领导班子成员参加座谈会。校长李小年，副校长虞晓芬、陈积明出席会议。双方就“十四五”发展规划编制、教育评价综合改革、人才培养、学科建设、人才工作和科研工作等议题展开深入交流。"
            },
            {
                "type": "text",
                "text": "李小年主持座谈会并致欢迎辞，对南京邮电大学领导班子的到来表示欢迎。他从办学历史、学校概况和发展目标三个方面介绍了工大的基本情况，并希望两校进一步加强交流与合作。"
            },
            {
                "type": "text",
                "text": "刘陈充分肯定了工大近年来取得的成绩，他表示当前南邮正处于向研究型大学转型发展的关键时期，会将此次调研吸取的好经验、好做法带回南邮。"
            },
            {
                "type": "text",
                "text": "叶美兰对工大长期以来给予的关心和支持表示感谢。她说，浙江工业大学规划编制理念新、思路宽、举措实，在教学、科研、学科建设、人才建设上为南邮提供了很好的借鉴，期待两校能有更广泛更深入的合作。"
            },
            {
                "type": "text",
                "text": "学校发展规划处、教务处、研究生院（学科建设处）、科学技术研究院、人才工作办公室分别就“十四五”发展规划编制和教育评价改革、一流本科教育建设、高峰高原学科建设、高质量科研发展举措与成果评价机制、高层次人才引进培育等专题作了汇报。"
            },
            {
                "type": "text",
                "text": "南京邮电大学党委办公室、校长办公室、教师工作部、人事处、发展规划处、一流学科和高水平大学建设办公室、科学技术处、对外联络处，学校办公室、人事处、社会科学研究院、合作发展处等相关部门负责人参加会议。"
            },
            {
                "type": "img",
                "img": "1.jpg",
                "alt": "李小年介绍学校情况"
            },
            {
                "type": "img",
                "img": "2.jpg",
                "alt": "刘陈交流发言"
            },
            {
                "type": "img",
                "img": "3.jpg",
                "alt": "叶美兰交流发言"
            },
            {
                "type": "img",
                "img": "4.jpg",
                "alt": "会议全景"
            }
        ]
    }
]